export let news1info = [
    {
        heading:"सुदूरपश्चिममा बजेट शून्यता,सोडारीलाई अझै पदकै लाेभ",
        img:"https://api.chakrapath.com/Content/coverimage/20245240407_dirgha-sodari-1714722542.jpg",
        content:"सुदूरपश्चिम ।   एकीकृत समाजवादीका नेता दीर्घबहादुर सोडारी नेतृत्वको सुदूरपश्चिम प्रदेश सरकार बजेट पारित नहुँदै अल्पमतमा परेपछि प्रदेशमा बजेट शून्यता भएको छ ।  प्रदेशसभामा प्रस्तुत आर्थिक वर्ष २०८१-८२ को बजेट पारित नहुँदै नेपाल कम्युनिष्ट पार्टी (एमाले) सरकारबाट बाहिरिएपछि बजेट शू"
    },{
        heading:"विमान दुर्घटनाका साक्षीहरू भन्छन् :जहाज बस्तीमा झरेको भए अरु धेरैको ज्यान जाने खतरा हुन्थ्यो धन्न बाँचियो",
        img:"https://api.chakrapath.com/Content/coverimage/20243656271_202407241336-f8a587d1-5934-4855-9fc8-e23acc91633e_medium.jpg",
        content:"काठमाडौँ ।  आज बिहान झण्डै सवा ११ बजेतिर त्रिभुवन अनर्राष्ट्रिय विमानस्थलमा एक्कासी ठूलो आवाज सुनियो । त्यो आवाजसँगै विमानस्थलको पूर्वी छेउमा धुवाँको मुस्लोसहित आगोको ज्वाला दन्किएको देखियो । त्यतिबेला विमानस्थल वरपरको जमिन पनि थर्किएको थियो । यो भयानक दृश्यको साथी बनेका रामकुमार केसीले सौ"
    },{
        heading:"सौर्य एयर दुर्घटना: आज राष्ट्रिय झण्डा आधा झुकाइँदै",
        img:"https://api.chakrapath.com/Content/coverimage/20242940991_cab-1024x683-1.jpg",
        content:"काठमाडौं । सरकारले सौर्य एयरलाइन्स जहाज दुर्घटनामा निधन भएकाहरुको शोकमा आज राष्ट्रिय झण्डा आधा झुकाउने भएको छ । बुधबार बसेको मन्त्रिपरिषद्को आकस्मिक बैठकले आज राष्ट्रिय झण्डा आधा झुकाएर शोक मनाउने निर्णय गरेपछि आज देशभरका सरकारी कार्यालयमा रहेका झण्डा आधा झुकाइँदै छ । बुधबार काठमाडौंबाट पोखराको ला"
    },{
        heading:"पाँच प्रदेशका केही भागमा भारी वर्षा हुने पूर्वानुमान",
        img:"https://api.chakrapath.com/Content/coverimage/20240429936_aaa.jpg",
        content:"काठमाडौँ । हाल देशभर मनसुनी वायुको प्रभाव रहेको तथा मनसुनको न्यून चापीय रेखा सरदर स्थानको आसपास अवस्थित रहेको जनाउँदै जल तथा मौसम विज्ञान विभागले देशभर साधारणतया बदली रहेको बताएको छ । बागमती र गण्डकी प्रदेशका केही तथा बाँकी प्रदेशका एक–दुई स्थानमा हल्कादेखि मध्यम वर्षा भइरहेको छ ।&nb"
    },{
        heading:"मौद्रिक नीतिको ढिलाइले पुँजी बजारमा चलखेल ",
        img:"https://api.chakrapath.com/Content/coverimage/20244700154_maudrik-niti.jpg",
        content:"काठमाडौं । चालु आबको साउन ४ गते आउने भनेको मौद्रिक नीतिको ढिलाइले पुँजी बजारमा चलखेल बढेको देखिएको छ । मौद्रिक नीति जति ढिलो भयो त्यति नै पुँजी बजारमा चलखेल हुन सक्ने देखिएको छ ।  मौद्रिक नीति यस्तो आउँछ, उस्तो आउँछ भन्ने जस्ता तर्कको प्रभाव सेयर बजारमा परेको छ । उच्च स्रोतको अनुसार भन्दै"
    }
]
export let bharkharaiinfo = [
    {
        img:"https://api.chakrapath.com/Content/coverimage/20222705077_nepalrastrabaink.jpg",
        heading:"मौद्रिक नीति शुक्रबार सार्वजनिक हुँदै"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20245240407_dirgha-sodari-1714722542.jpg",
        heading:"सुदूरपश्चिममा बजेट शून्यता,सोडारीलाई अझै पदकै लाेभ"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20243656271_202407241336-f8a587d1-5934-4855-9fc8-e23acc91633e_medium.jpg",
        heading:"विमान दुर्घटनाका साक्षीहरू भन्छन् :जहाज बस्तीमा झरेको भए अरु धेरैको ज्यान जाने खतरा हुन्थ्यो धन्न बाँचियो"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20242940991_cab-1024x683-1.jpg",
        heading:"सौर्य एयर दुर्घटना: आज राष्ट्रिय झण्डा आधा झुकाइँदै"
    }
]

export let trendinginfo = [
    {
        id:1,
        img:"https://api.chakrapath.com/Content/coverimage/20242920547_chakrapathkocirfar-recovered-recovered-recovered.jpg",
        h6:"विद्यादेवीले रोपेको फूलबारीमा फक्रिएकी लीलादेवी",
        details:"काठमाडौँ । साउन १० गते प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा बसेको मन्त्रिपरिषद् बैठकले मुख्य सचिवमा लीलादेवी गड्तौलालाई नियुक्त गर्‍यो । झट्ट हेर्दा यो सामान्य निर्णय जस्तो देखिन्छ । तर, वास्तविकता फरक छ । "
    },{
        id:2,
        img:"https://api.chakrapath.com/Content/coverimage/20245550578_susanta.jpg",
        h6:"बार्दलीबाट ओमले छोरालाई गरेको त्यो अन्तिम ‘बाई’",
        details:"भक्तपुर । कमेराटारको घर । पीडा र विरहको भाव फैलिएको यो घर हो –  दिवंगत को–पाइलट सुशान्तकटुवालको ।गत साउन ९ मा भएको सौर्य एयरको जहाज दुर्घटना परी सुशान्तसहित १८ जनाको निधन भयो । यो घटनाले सारा मुलुकलाई रुवायो ।"
    },{
        id:3,
        img:"https://api.chakrapath.com/Content/coverimage/20243907596_sauray-plane-crash.jpg",
        h6:"सौर्य एयरको बिमान दुर्घटना, घाइते क्याप्टेनको उद्धार, विवरण आँउन बाँकी (भिडियो सहित)",
        details:"काठमाडौं । काठमाडौंको त्रिभुवन विमानस्थलमा   सौर्य एयरलाइन्सको ९एन–एएमई (सीआरजे २००) जहाज जहाज दुर्घटना भएको छ ।"
    },{
        id:4,
        img:"https://api.chakrapath.com/Content/coverimage/20245250451_jpg.jpg",
        h6:"कुलमान पेशी सारिरहने, न्यायमूर्ति हेर्न नभ्याउने !  (भिडियोसहित)",
        details:"काठमाडौँ । नेपाल विद्युत् प्राधिकरणका  कार्यकारी निर्देशक कुलमान घिसिङ नियुक्ति सम्बन्धी विवाद तीन वर्षसम्ममा पनि नटुङ्गिएको पाइएको छ ।"
    }
]

export let rajnitiinfo = [{
    img:"https://api.chakrapath.com/Content/coverimage/20241652920_1722329714_%E0%A4%B8%E0%A4%9E%E0%A5%8D%E0%A4%9A%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A4%A5%E0%A4%BE%E0%A4%B8%E0%A5%82%E0%A4%9A%E0%A4%A8%E0%A4%BE%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%B5%E0%A4%BF%E0%A4%A7%E0%A4%BF%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80%E0%A4%B8%E0%A5%81%E0%A4%AC%E0%A5%8D%E0%A4%AC%E0%A4%BE%E0%A4%97%E0%A5%81%E0%A4%B0%E0%A5%81%E0%A4%99-1200x560.jpg",
    heading:"समाजमा विद्यमान कुप्रथा अन्त्य गर्न सरकार प्रतिबद्ध छः सञ्चारमन्त्री गुरुङ",
    content:"काठमाडौँ ।  सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले समाजमा व्याप्त अन्धविश्वास, कुप्रथा र रूढीवादी परम्पराको अन्त्यका लागि..."
},{
    img:"https://api.chakrapath.com/Content/coverimage/20241634163_shankhar-pokharel-dang2-1536x864.jpeg",
    heading:"थ्रेसहाेल्ड प्रतिशत बढाईने : महासचिव पाेखरेल",
    content:"दाङ । नेकपा एमालेका महासचिव शंकर पोखरेलले लोकतन्त्रको स्थायित्वका लागि एमाले र काँग्रेस बीच सत्ता सहकार्य..."
},{
    img:"https://api.chakrapath.com/Content/coverimage/20243934214_202407301232-321cb5f4-b176-4637-98d2-9fc3b5827684_medium.jpg",
    heading:"उद्योगमन्त्रीसँग अमेरिकी राजदूतको शिष्टाचार भेट",
    content:"काठमाडौँ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीसँग नेपालका लागि संयुक्तराज्य अमेरिकी राजदूत डीन आर थम्सनले आज..."
}]