export let news1info = [
    {
        heading:"सुदूरपश्चिममा बजेट शून्यता,सोडारीलाई अझै पदकै लाेभ",
        img:"https://api.chakrapath.com/Content/coverimage/20245240407_dirgha-sodari-1714722542.jpg",
        content:"सुदूरपश्चिम ।   एकीकृत समाजवादीका नेता दीर्घबहादुर सोडारी नेतृत्वको सुदूरपश्चिम प्रदेश सरकार बजेट पारित नहुँदै अल्पमतमा परेपछि प्रदेशमा बजेट शून्यता भएको छ ।  प्रदेशसभामा प्रस्तुत आर्थिक वर्ष २०८१-८२ को बजेट पारित नहुँदै नेपाल कम्युनिष्ट पार्टी (एमाले) सरकारबाट बाहिरिएपछि बजेट शू"
    },{
        heading:"विमान दुर्घटनाका साक्षीहरू भन्छन् :जहाज बस्तीमा झरेको भए अरु धेरैको ज्यान जाने खतरा हुन्थ्यो धन्न बाँचियो",
        img:"https://api.chakrapath.com/Content/coverimage/20243656271_202407241336-f8a587d1-5934-4855-9fc8-e23acc91633e_medium.jpg",
        content:"काठमाडौँ ।  आज बिहान झण्डै सवा ११ बजेतिर त्रिभुवन अनर्राष्ट्रिय विमानस्थलमा एक्कासी ठूलो आवाज सुनियो । त्यो आवाजसँगै विमानस्थलको पूर्वी छेउमा धुवाँको मुस्लोसहित आगोको ज्वाला दन्किएको देखियो । त्यतिबेला विमानस्थल वरपरको जमिन पनि थर्किएको थियो । यो भयानक दृश्यको साथी बनेका रामकुमार केसीले सौ"
    },{
        heading:"सौर्य एयर दुर्घटना: आज राष्ट्रिय झण्डा आधा झुकाइँदै",
        img:"https://api.chakrapath.com/Content/coverimage/20242940991_cab-1024x683-1.jpg",
        content:"काठमाडौं । सरकारले सौर्य एयरलाइन्स जहाज दुर्घटनामा निधन भएकाहरुको शोकमा आज राष्ट्रिय झण्डा आधा झुकाउने भएको छ । बुधबार बसेको मन्त्रिपरिषद्को आकस्मिक बैठकले आज राष्ट्रिय झण्डा आधा झुकाएर शोक मनाउने निर्णय गरेपछि आज देशभरका सरकारी कार्यालयमा रहेका झण्डा आधा झुकाइँदै छ । बुधबार काठमाडौंबाट पोखराको ला"
    },{
        heading:"पाँच प्रदेशका केही भागमा भारी वर्षा हुने पूर्वानुमान",
        img:"https://api.chakrapath.com/Content/coverimage/20240429936_aaa.jpg",
        content:"काठमाडौँ । हाल देशभर मनसुनी वायुको प्रभाव रहेको तथा मनसुनको न्यून चापीय रेखा सरदर स्थानको आसपास अवस्थित रहेको जनाउँदै जल तथा मौसम विज्ञान विभागले देशभर साधारणतया बदली रहेको बताएको छ । बागमती र गण्डकी प्रदेशका केही तथा बाँकी प्रदेशका एक–दुई स्थानमा हल्कादेखि मध्यम वर्षा भइरहेको छ ।&nb"
    },{
        heading:"मौद्रिक नीतिको ढिलाइले पुँजी बजारमा चलखेल ",
        img:"https://api.chakrapath.com/Content/coverimage/20244700154_maudrik-niti.jpg",
        content:"काठमाडौं । चालु आबको साउन ४ गते आउने भनेको मौद्रिक नीतिको ढिलाइले पुँजी बजारमा चलखेल बढेको देखिएको छ । मौद्रिक नीति जति ढिलो भयो त्यति नै पुँजी बजारमा चलखेल हुन सक्ने देखिएको छ ।  मौद्रिक नीति यस्तो आउँछ, उस्तो आउँछ भन्ने जस्ता तर्कको प्रभाव सेयर बजारमा परेको छ । उच्च स्रोतको अनुसार भन्दै"
    }
]
export let bharkharaiinfo = [
    {
        img:"https://api.chakrapath.com/Content/coverimage/20222705077_nepalrastrabaink.jpg",
        heading:"मौद्रिक नीति शुक्रबार सार्वजनिक हुँदै"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20245240407_dirgha-sodari-1714722542.jpg",
        heading:"सुदूरपश्चिममा बजेट शून्यता,सोडारीलाई अझै पदकै लाेभ"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20243656271_202407241336-f8a587d1-5934-4855-9fc8-e23acc91633e_medium.jpg",
        heading:"विमान दुर्घटनाका साक्षीहरू भन्छन् :जहाज बस्तीमा झरेको भए अरु धेरैको ज्यान जाने खतरा हुन्थ्यो धन्न बाँचियो"
    },{
        img:"https://api.chakrapath.com/Content/coverimage/20242940991_cab-1024x683-1.jpg",
        heading:"सौर्य एयर दुर्घटना: आज राष्ट्रिय झण्डा आधा झुकाइँदै"
    }
]